{
  "subtitle": "Mdundo mwepesi tumboni mwako", 
  "description": "Mdundo mwepesi tumboni mwako", 
  "language": "swa_TZ", 
  "title": "Mwezi wa 3", 
  "primary_category": "1f67f026cd014dae96fb2dcb3ce94f4a", 
  "created_at": "2014-10-22T12:01:00+00:00", 
  "featured_in_category": true, 
  "modified_at": "2016-03-10T14:11:41.500919+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "5c2dc98174d94f369554a10d53d5754a"
  ], 
  "id": "21d8c15b1c2647879065c09a807a41d8", 
  "content": "Zilizoundwa na BabyCenter \r\n\r\nMtoto wako bado ni mdogo kiasi cha kutoshea ndani ya\r\nkiganja cha mkono wako. Anaota nywele kichwani, na nywele nyororo kote\r\nmwilin¬¬i mwake. Kwenye ncha za vidole vyake anaanza kupata alama ndogondogo\r\nza vidole. \r\n\r\nTumboni mwako, mtoto wako anaelea kwa usalama katika majimaji.\r\nAnakingwa dhidi ya mitikisiko na anapewa joto na majimaji hayo. Watoto\r\nwanaweza kupata kwikwi. Hii unahisi mara kwa mara kama mdundo wa ngoma tumboni\r\nmwako, inayoweza kudumu dakika chache. \r\n\r\nKwa sasa unaweza kuwa unahisi hali ya\r\nkichefuchefu imepungua na kujikuta una njaa ghafla. Kula vizuri. Kumbuka kula\r\nvyakula vya aina mbalimbali kila siku. Kula kiasi zaidi cha chakula katika\r\nkila mlo. Hakikisha chakula chako ni salama na freshi, hakijachacha wala si\r\ncha zamani. \r\n\r\nPia kwa utaratibu utahisi uchovu unaendelea kupungua na unapata\r\nnguvu zaidi. Kondo la nyuma ama plasenta kwa sasa imekua tumboni mwako na\r\ninamsaidia mtoto wako. Itatoka mara tu baada ya mtoto wako kuzaliwa. \r\n\r\nUnaweza\r\nkuona kama nguo zako zimeanza kukubana zaidi kwenye kiuno na kifua. Mimba yako\r\nitaanza kuonekana hivi karibuni, kama kitambi kidogo chini ya tumbo lako. \r\n\r\nKuwa\r\nmjamzito hukufanya upungukiwe na kinga dhidi ya vijidudu, kwa hivyo unaweza\r\nkupata kikohozi na mafua mara nyingi zaidi. Nawa mikono yako kwa sabuni na\r\nmaji safi na salama mara kwa mara. Ndiyo njia bora zaidi ya kuondoa vijidudu.\r\n\r\n", 
  "source": "990ba8e3b159434e896167c46d439efc", 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 6, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mwezi-wa-3", 
  "uuid": "21d8c15b1c2647879065c09a807a41d8"
}