{
  "subtitle": "Mtoto wako anaanza kutembea", 
  "description": "Mtoto wako anaanza kutembea", 
  "language": "swa_TZ", 
  "title": "Umri wa miezi 11", 
  "primary_category": "eb5f5a1396394982938deda3e21edfd0", 
  "created_at": "2014-10-26T16:01:27+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-03T12:38:37.296660+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "25a7172d395b4bab9c60e89b59512e7d", 
  "content": "Zilizoundwa na BabyCenter Mtoto wako anaweza kusema maneno, au kutoa sauti\nzinazosikika kama maneno. Ubongo wake unakua, na pia uwezo wake wa kuongea.\nMsikilize kwa uangalifu na ujibu sauti anazotoa. Hii itamtia moyo. Amekaribia\numri wa mwaka mmoja sasa! Hata kama haelewi hasa kinachoendelea, katika umri\nhuu, shangwe na sherehe pamoja na familia na marafiki zinampa hisia za usalama\nna ujamii. Atafurahia sherehe ndogondogo, karibu na nyumbani. Anaweza kuwa na\nfuraha kupindukia ikiwa kuna watu wengi. Unaweza kuona mtoto wako bado\nanachunguza vitu kwa kuviweka mdomoni mwake. Anaweza pia kupanda kwenye kiti\nili afikie vitu vilivyo juu! Kuwa mwangalifu sasa, mtazame na uhakikishe\nhakuna vitu hatari karibu naye. Mtoto wako anataka kukufurahisha, kwa hivyo\nsio mapema sana kumfundisha namna anavyoweza kusaidia. Fanya kazi za nyumbani\nziwe za kufurahisha kwa kuzifanya kuwa michezo. Gawanya kazi ziwe kazi ndogo\nndogo na ufanye naye. Inawezekana mtoto wako anatembea tayari, au atapiga\nhatua zake za kwanza hivi karibuni. Unaweza kufurahia kumfundisha mtoto wako\nkutembea. Simama au piga magoti mbele yake na unyoshee mikono yako. Jaribu\nkuishikilia mikono yake miwili na umtembeze akikuelekea. Huenda akapiga hatua\nzake za kwanza akiwa amenyoosha mikono yake kando na kuikunja kwenye viwiko.\nAnaweza pia kugeuza miguu yake nje na kuchomoza makalio yake ili apate urahisi\nwa kusimama.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "umri-wa-miezi-11", 
  "uuid": "25a7172d395b4bab9c60e89b59512e7d"
}