{
  "subtitle": "Mtoto wako anaweza kujibiringisha!", 
  "description": "Mtoto wako anaweza kujibiringisha!", 
  "language": "swa_TZ", 
  "title": "Umri wa miezi 5", 
  "primary_category": "eb5f5a1396394982938deda3e21edfd0", 
  "created_at": "2014-10-26T15:47:15+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-14T18:15:32.608469+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "2b6bf44b31524e3e8ed29e0c5531db73", 
  "content": "Zilizoundwa na BabyCenter Mtoto wako bado hawezi kuonyesha hisia zake kama\r\nwewe. Lakini atakujulisha wakati amekasirika, amechoka au amefurahi.\r\nAtaonyesha upendo wake kwako kwa kuinua mikono yake anapotaka kuinuliwa.\r\nAnaweza pia kulia unapoondoka chumbani. Kwa sasa, anaendelea kuwa na nguvu\r\nzaidi. Mkalishe sakafuni na utaona anaweza kuketi peke yake kwa muda. Mzingire\r\nna mito na ukae karibu naye kumkinga endapo ataanguka. Anaweza akakushangaza\r\nkwa kubiringika ghafla! Usimwache kitandani au sehemu iliyoinuka ili asije\r\nakabiringika. Unaweza kubadilisha nepi yake akiwa amelalia kitambaa safi\r\nsakafuni. Kuona kwa mtoto wako bado kunaendelea kukua. Sasa anaweza kuona vitu\r\nvidogo na kufuatilia vitu vinavyotembea. Jaribu kuficha kitu chake cha\r\nkuchezea anachokipenda zaidi kikiwa kinaonekana sehemu ndogo tu. Atafurahia\r\nkukifichua! Mtoto wako sasa anaweza kukuiga. Toa ulimi wako nje, furisha\r\nmashavu yako uone kama atakuiga. Mtoto wako sasa anaona na kusikia mazingira\r\nyake vizuri karibu kama wewe tu. Uwezo wake wa mawasiliano pia unaimarika kwa\r\nharaka. Sauti zake zinaonyesha hisia zake. Anaweza kuwa ana furaha, shauku, au\r\nakaridhika kwamba ametatua tatizo fulani. Anaweza kuanza kubwabwaja, akirudia\r\nsauti kama vile \"ba\", \"ma\", \"ga\". Haya yote ni maendeleo kuelekea wakati\r\natakapoanza kuongea.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "umri-wa-miezi-5", 
  "uuid": "2b6bf44b31524e3e8ed29e0c5531db73"
}