{
  "subtitle": "Jinsi mtoto wako anavyojitayarisha kuzaliwa", 
  "description": "Jinsi mtoto wako anavyojitayarisha kuzaliwa", 
  "language": "swa_TZ", 
  "title": " Mwezi wa 8", 
  "primary_category": "1f67f026cd014dae96fb2dcb3ce94f4a", 
  "created_at": "2014-10-22T12:20:25+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T14:55:44.842194+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "2c70f913836249088732cf9564386c08", 
  "content": "Zilizoundwa na BabyCenter Mtoto wako anaweza kuwa anajitayarisha kuzaliwa.\nWatoto wengi hugeuza kichwa kielekee chini wakati kama huu. Unaweza kuhisi\nkuwa mtoto wako anateremka chini katika nyonga yako. Hii hurahisisha upumuaji,\nlakini pia humaanisha kwamba unahitaji kwenda haja ndogo mara kwa mara!\nUnaweza kuwa na uvimbe upande wa chini katikati ya miguu yako pale unapoweza\nkuhisi kichwa cha mtoto wako. Pumzika ukiwa umelala, ukiweza, miguu yako iwe\nkwenye mto ili kupunguza uvimbe. Viungo vyote vya ndani vya mtoto wako vimekua\nkikamilifu sasa. Ndani yako, anameza majimaji yaliyomo tumboni mwako na kisha\nkuyatoa. Mapafu yake yamekomaa kabisa na yatafanya kazi mara tu atakapopumua\nkwa mara ya kwanza. Jaribu kupumzika kila siku na ufikirie kuhusu mtoto\nunayemkuza. Hivi karibuni utamwona. Mtoto wako anaweza kusikia sauti yako na\natakutambua utakapomsalimia kwa mara ya kwanza! Unaweza kuhisi kusogea kukubwa\nkumekuwa kuchache kwa sababu kuna nafasi ndogo tumboni mwako. Lakini bado\nutaendelea kusikia mtoto wako akipiga mateke mara kwa mara. Ikiwa huna\nuhakika, keti chini utulie baada ya mlo na usikilize mara ngapi anapiga\nmateke. Usipohesabu mateke kadhaa mwone mfanyi kazi wa kituo cha afya.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mwezi-wa-8", 
  "uuid": "2c70f913836249088732cf9564386c08"
}