{
  "subtitle": "Let in fresh air!", 
  "description": "Let in fresh air!", 
  "language": "eng_GB", 
  "title": "Is your house smoky?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-02-05T12:22:51+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T09:26:47.355713+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "58abad4e2e714411a5b679a5a81adb36", 
    "9645f7e096134110ac6c7c3b440fa498"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nBreathing in smoke is harmful for you and your baby.\r\n \r\nIf your house is smoky, let in as much fresh air as possible. Open lots of windows and doors. This will help. Explain to other people what effect their smoking will have on your baby growing inside you.\r\n\r\nStay away from smoke. Smoke can make you weak and sick. Open the windows, if your house gets too smoky from cooking. If you live in a cold area where opening doors and windows is not possible, try to stay in the least smoky part of the house. \r\n\r\nAsk family and friends to smoke outside. \r\n\r\nYou could also try some of these ideas:\r\n\r\n•\tMove your stove outside if you can, so less smoke goes in the house\r\n\r\n•\tUse a kerosene stove or LPG if possible\r\n\r\n•\tUsing a lid or a pressure cooker will keep the heat inside the pot, and you can reduce cooking time, so you will breathe in less smoke\r\n\r\n•\tSoak food, especially dried beans, before cooking to reduce cooking time\r\n\r\n•\tIf you can, put your stove at a higher level so you don’t have to bend over and breathe in smoke. Or cook outside so you don’t get smoke in the house at all.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 70, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "your-house-smoky", 
  "uuid": "3e844bc554eb4822b7ff79f5317e6575"
}