{
  "subtitle": "Swaddling can help him sleep", 
  "description": "Swaddling can help him sleep", 
  "language": "eng_GB", 
  "title": "How to swaddle your baby", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2015-02-09T11:21:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T10:48:39.794354+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b57c9a6faa0b4c28bf42c6a864fca956", 
    "97b1dc6536834edd9a95bb85fd738b81", 
    "6be82e2e75824bd7b167c6db03cfd578"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nYou need a clean cloth large enough to wrap around your baby and tuck in. Lay a clean cloth on a flat surface. Position it like a diamond shape, with a point at the top, and fold down the top corner. Place your baby on his back with his neck on the fold.\r\n\r\nHold your baby's right arm down flat at his side. Pull the left corner of the cloth over his right arm and across his body. Then tuck it under his left arm and roll him to your left, and wrap whatever is remaining under his back. Tuck it in securely while making sure your baby can still bend his hips up and outwards.\r\n\r\nHold your baby's left arm down and pull the bottom corner up over his left shoulder. Tuck any extra material around his left arm.\r\nBring the loose right corner straight out to pull it taut. Then pull it across your baby's front and roll him to your right a bit, so you can wrap the corner all the way around his back.\r\n\r\nTake care not to pull the cloth too tight or your baby could suffocate.\r\n\r\nDo not cover your baby’s face with the sheet and make sure that he does not overheat. The idea is to make him feel safe and secure, not to keep him too warm.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 29, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-swaddle-your-baby", 
  "uuid": "4af66de4e3fb4c3289e4ac5a6e3f55c7"
}