{
  "subtitle": "Mama, sasa anza kutulia", 
  "description": "Mama, sasa anza kutulia", 
  "language": "swa_TZ", 
  "title": "Mwezi wa 4", 
  "primary_category": "1f67f026cd014dae96fb2dcb3ce94f4a", 
  "created_at": "2014-10-22T12:02:22+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T12:38:44.175271+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "5c2dc98174d94f369554a10d53d5754a", 
  "content": "Zilizoundwa na BabyCenter Mtoto wako sasa ana ukubwa kama wa mkono wako.\nAnakua, na anaendelea kukuza hisia zake zote. Atakapozaliwa ataweza kuona,\nkuonja, kunusa na kusikia. Mduara wa ngozi nyeusi zaidi kwenye chuchu zako\nutakuwa unakuwa mkubwa zaidi matiti yako yanavyozidi kuwa makubwa. Eneo hili\njeusi humsaidia mtoto wako kupata titi mara baada ya kuzaliwa na humwezesha\nkushikilia titi na kunyonya. Unaweza kuona matiti yako yanakua haraka zaidi na\nkuhisi mazito zaidi. Ngozi yako inaweza pia ikawa inabadilika. Madoadoa meusi\nya ngozi yanaweza kutokea usoni mwako. Au unaweza kupata mstari mweusi\nunaoshuka kwenye tumbo lako. Mambo haya yanaweza kuzidishwa kwa kukaa kwenye\njua, kwa hivyo funika ngozi na kichwa chako, au kaa kivulini. Yatafifia baada\nya mtoto wako kuzaliwa. Ujauzito hulegeza viungo mwilini mwako. Kwa hivyo\nunaweza kuhisi unapata maumivu unapobeba kitu kizito. Kuwa muangalifu\nunapoinua vitu. Ukienda madukani gawanya vitu vizito viwe mizigo midogomidogo.\nUnaweza pia ukahitaji kupumzika mara nyingi zaidi. Jitahidi kupumzika kila\nsiku wakati wa mchana na uende kulala mapema usiku ikiwa unahisi uchovu.\nKukuza mtoto ni kazi ngumu!\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "mwezi-wa-4", 
  "uuid": "5c2dc98174d94f369554a10d53d5754a"
}