{
  "subtitle": "Mzungumzie mtoto wako ili kumsaidia kujifunza", 
  "description": "Mzungumzie mtoto wako ili kumsaidia kujifunza", 
  "language": "swa_TZ", 
  "title": "Umri wa miezi 2", 
  "primary_category": "eb5f5a1396394982938deda3e21edfd0", 
  "created_at": "2014-10-26T15:40:43+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T12:38:41.206261+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "61ee5a42ebe64ecca78fe74d6a04fe90", 
  "content": "Zilizoundwa na BabyCenter Mtoto wako ana nguvu zaidi sasa. Anaweza kuinua\nkichwa chake juu kwa sekunde chache. Sasa anaweza kuangalia vyema zaidi kwa\nmacho yake na kuona kwake kunaendelea kuwa bora. Unaweza kumwona mtoto wako\nakiangalia mikono yake. Anaanza kuelewa kuwa ni mkono wake na anaweza\nkuutumia. Hivi karibuni ataanza kuelekeza mikono kushika vitu. Pia anasikiliza\nvizuri zaidi, na anaelewa wapi sauti zinapotoka. Unaweza kumwona akigeuza\nkichwa chake kuelekea upande wa sauti. Kwa sasa, utagundua mtoto wako anakaa\nmacho kwa muda mrefu wakati wa mchana, na ana nyakati maalumu anazotaka\nkucheza. Anaanza kutofautisha usiku na mchana. Hivi karibuni, ataanza\nkunyoosha mikono na miguu yake. Mpe mtoto wako nafasi ya kutosha ya\nkujinyoosha. Tandika blanketi kwenye sakafu na umwache kujisongesha juu yake.\nIkiwa amelala kifudifudi, anaweza kuanza kusukuma kwa miguu yake. Hii husaidia\nkuimarisha misuli yake inayokua. Unaweza kufikiria mtoto wako ni mchanga sana\nkuimbiwa au kuzungumziwa, lakini ni vyema ukifanya hivyo. Kukusikia ukimwimbia\nau ukimzungumzia kutamsaidia kujifunza kusema. Akitazama upande mwingine au\nakiacha kuwa makini unapomwimbia au kumzungumzia, jaribu kitu kingine au mpe\nmuda apumzike.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "umri-wa-miezi-2", 
  "uuid": "61ee5a42ebe64ecca78fe74d6a04fe90"
}