{
  "subtitle": "Yes, food speeds up recovery ", 
  "description": "Yes, food speeds up recovery ", 
  "language": "eng_GB", 
  "title": "Can I feed my sick baby?", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2015-02-09T11:28:41+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T10:54:13.078668+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "b3d6e3fcd8bf4d7d9a37be5070385098", 
    "c92e2c321029423692438286041ab6ea"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nFood is what your baby needs to get her strength back.\r\n\r\nAll babies get sick sometimes. It is sad to see your baby sick, but you can help her to get well by giving her the right care and treatment, and by continuing to feed her well.\r\n\r\nIf your baby is less than 6 months old, your breastmilk will help her to get better. Your breastmilk is healthy for her. It will help your baby to get stronger. If your baby has loose stools or diarrhoea, breastmilk is gentle for her stomach, and will give her all the goodness she is losing while she is sick.\r\n\r\nIf your baby is over 6 months old, continue to feed her mashed family foods. Even if she is vomiting or has diarrhoea, she still needs to eat. Food will help her to recover.\r\n\r\nIf she refuses to eat, offer her small amounts of food, often, through the day. This will help her body to recover.\r\n\r\nIf your baby is still sick after a day, or her diarrhoea lasts longer than a day, take her to the doctor.\r\n\r\nWhen your baby begins to feel better, offer her 2 extra meals a day for 2 weeks. This will help her get back to her usual health.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 25, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "can-i-feed-my-sick-baby", 
  "uuid": "6528fa5d84b84291ac9a120ef42a3c59"
}