{
  "subtitle": "They help you stay well", 
  "description": "They help you stay well", 
  "language": "eng_GB", 
  "title": "Why do I need regular check-ups?", 
  "primary_category": "5e354c9c57df4314b7e1214a733bbcdf", 
  "created_at": "2015-02-05T11:03:21+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T09:04:06.156928+00:00", 
  "_version": {
    "package_version": "0.3.3", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nWhen you are pregnant, it is a good idea to have regular check-ups by a doctor, nurse or midwife. It is best to have at least 4 visits while you are pregnant. Try to make the first visit for just after you missed your period.  \r\n\r\nHere’s why regular check-ups make sense:\r\n\r\n•\tAt the check-up a nurse, midwife or doctor will do tests to make sure that you and your baby are well. \r\n\r\n•\tIf there are problems when you are pregnant, your health worker will find them early and give you the right treatment so you and your baby are healthy.\r\n\r\n•\tIf you have questions about your pregnancy, your health worker is the best person to ask. She will answer your questions and give you the right information.\r\n\r\n•\tYou may be able to get free iron and folic acid pills from your nurse, midwife or doctor. These pills give you the strength to carry your baby and help your baby to grow well. \r\n\r\n•\tYou will feel reassured that your baby is growing well.\r\n\r\nFind out how to go to your nearest nurse, midwife or doctor, clinic or hospital. Talk to your family about why you need to visit regularly during pregnancy. Ask them for help if you need transport. \r\n\r\nIf you are worried, you could ask a close friend or a family member to go with you. If it is a long way, you may want to carry some food and water with you.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 96, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "why-do-i-need-regular-check-ups", 
  "uuid": "747fed131e5041b9920e7fbc712f1856"
}