{
  "subtitle": "How to squeeze out my breastmilk", 
  "description": "Here is how to do it", 
  "language": "eng_GB", 
  "title": "How to squeeze out my breastmilk? ", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2015-02-09T10:43:30+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-04-22T10:34:36.733948+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [
    "60a85eac29c04f2fa5c086c0e745dac1", 
    "ac481581b74a4f10a0decf1e7c2d4db1"
  ], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\nFind a jug or bowl for your milk. Wash it well and rinse with boiling water to kill any germs. Wash your hands and get comfortable, just as if you were breastfeeding your baby.\r\n\r\nMassage your breast gently and smoothly behind your nipple to help the milk deep inside your breasts to flow.\r\n\r\nThen, with your thumb and first finger, make a big ‘half moon’ shape around your breast. Gently squeeze your thumb and first finger together, count to 3, and release. \r\n\r\nKeep squeezing and releasing until you see milk appearing on your nipple. Be patient, it may take a while. Thinking about your baby may help the milk to flow.\r\n\r\nChange breasts when the flow slows down.\r\n\r\nAfter squeezing out your milk into the bowl, cover it with a clean lid. This will keep insects, dust and germs out of your milk.\r\n\r\nFind a cool place to store your milk. If you do not have a fridge, find a place in your home that is away from any heat or sunlight. You can keep breastmilk in this cool place for up to 6 hours.\r\n\r\nIf squeezing out your breastmilk like this seems like a nuisance, remember that your breastmilk is really healthy for your baby. The more you do it, the easier it will become and the quicker you will get!\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 38, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-squeeze-out-my-breastmilk", 
  "uuid": "7938510674d846caa2c4bec959e21ddb"
}