{
  "subtitle": "Kuwa mwangalifu sasa, mtoto wako anaweza kuchunguza!", 
  "description": "Kuwa mwangalifu sasa, mtoto wako anaweza kuchunguza!", 
  "language": "swa_TZ", 
  "title": "Umri wa mwaka 1", 
  "primary_category": "eb5f5a1396394982938deda3e21edfd0", 
  "created_at": "2014-10-26T16:03:02+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-03T14:55:40.510359+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "984d554fb7d94293ba3fae51e4c3b7a6", 
  "content": "Zilizoundwa na BabyCenter Mtoto! Furahia siku ya kuzaliwa. Hivi karibuni,\nmtoto wako atajitegemea zaidi, atapata ucheshi wake na zaidi ya yote,\natajifunza kusema kwamba anakupenda. Mtoto wako bado anaweza kuwa hapendi\nukimwacha. Hili ni jambo la kawaida. Ikiwa kuna muda mwingi wa kusema kwa\nheri, atapata muda wa kuzoea. Ni jambo la kufurahisha mtoto wako anaposema\nmaneno sawasawa. Lakini bado hataweza kusema anachotaka au anavyohisi kwa\nkutumia maneno. Atatumia lugha ya vitendo vya mwili kwa muda. Anaweza kuinua\nmikono yake kuelekeza \"juu\" au kunyosha kidole akimaanisha \"Ile ni nini?\"\nAnaweza kutumia neno moja kumaanisha vitu vingi. Sikiliza sauti inavyotoka.\nAtasema neno lilelile kwa njia tofauti akitumia ishara tofauti. Anaweza\nkuchukua vitu vidogo akitumia kidole gumba na kidole cha shahada kwa urahisi\nsasa. Anaweza kuokota vitu toka sakafuni na kuviweka mdomoni. Kagua vitu\nvilivyo sakafuni ili kuhakikisha hakuna kitu hatari kinachoweza kumdhuru.\nAnatazama kila kitu unachofanya. Watoto hupenda kuiga watu, hasa wazazi wao.\nHivi ndivyo wanavyojifunza. Ataiga maneno yako na sauti ya lugha yako pia.\nAnaweza akawa na meno mengi sasa. Yaweke safi kwa mswaki mdogo ulio laini na\nkiasi kidogo cha dawa ya meno. Mwangalie mtoto wako mpendwa na ukumbuke safari\nmliyosafiri pamoja - kuanzia yule mtoto mchanga asiyejiweza hadi mtoto wa\nmwaka 1 mwenye nguvu. Kila la heri kwa siku zijazo.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "umri-wa-mwaka-1", 
  "uuid": "984d554fb7d94293ba3fae51e4c3b7a6"
}