{
  "subtitle": "4 ways you can keep your baby safe", 
  "description": "Keep your baby safe in your home", 
  "language": "eng_GB", 
  "title": "How do I make my home safe for my baby? ", 
  "primary_category": "4eafe002ebea4c7a97a7743183f70de1", 
  "created_at": "2015-02-09T12:24:36.440440+00:00", 
  "featured_in_category": false, 
  "modified_at": "2015-02-09T12:24:36.440632+00:00", 
  "_version": {
    "package_version": "0.3.5", 
    "language_version": "2.7.6", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 23:03:41) \n[GCC 4.8.2]", 
    "language": "python", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": null, 
  "content": "Created by BabyCenter\r\n\r\n\r\n•\tCheck your home every day for objects that your baby could pick up. Make sure there are no small objects which could choke him, such as coins, within his reach. Put away sharp objects, such as knives, scissors and pens, and anything that is not safe to eat or drink.\r\n\r\n•\tCheck that nothing can fall on your baby. Make sure everything is secure. Any electrical wires or other rope or cords should be rolled up safely and out of his way!\r\n\r\n•\tKeep your baby away from fire and water. Your baby wants to explore; he may touch flames and burn himself. Make sure he cannot touch anything hot whilst you are cooking. Try putting up a barrier. Keep him away from large containers of water; if you can, keep them in a bath, with tight-fitting lids on top, so he doesn't fall in.\r\n\r\n•\tRemember, when your baby starts to walk and stand, he may want to climb! Take care that dangerous objects, and wires are out of his reach, and watch him to make sure he can’t fall off chairs and tables.\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": null, 
  "position": 0, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "how-do-i-make-my-home-safe-my-baby", 
  "uuid": "9ad6b0dd350b419b9ca902b338ebf702"
}