{
  "subtitle": "Dunia mpya kabisa kwa mtoto wako", 
  "description": "Dunia mpya kabisa kwa mtoto wako", 
  "language": "swa_TZ", 
  "title": "Mtoto Wako Mchanga", 
  "primary_category": "eb5f5a1396394982938deda3e21edfd0", 
  "created_at": "2014-10-26T15:21:12+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T14:55:44.320314+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "a01f2b7511b14fb3ab61524652cd977b", 
  "content": "Zilizoundwa na BabyCenter Mtoto wako mchanga ni mgeni kwenye dunia hii kubwa,\nyenye kelele! Utamuona akishtukashtuka kadri anavyoendelea kuizoea. Hivi\nkaribuni, kucheza kwake kutakuwa kwa ulaini zaidi. Unaweza kuwa na wasiwasi\nkuwa mtoto wako hapati maziwa ya kutosha. Ikiwa mtoto wako ananyonya kila\nbaada ya saa 2 hadi 3, au angalau mara 8 kwa siku, basi hiyo inatosha. Rangi\nya kinyesi cha mtoto wako ni njia nzuri ya kukagua. Mwanzoni huwa cheusi na\nhubadilika kuwa manjano kufikia siku ya 4. Mtoto wako anaweza kunyonya,\nkushika, kupepesa macho na kutafuta chuchu yako. Wakati mwingine ataangalia\nmoja kwa moja machoni mwako. Ni vizuri wewe pia umwangalie machoni ukitabasamu\nna kupeleka kichwa juu na chini. Anajifunza haraka! Baada ya kama wiki mbili\nmwangalie mtoto wako akijaribu kuinua kichwa chake wakati amelala kifudifudi.\nAnaweza pia kugeuza kichwa chake kutoka upande mmoja hadi mwingine. Hii\nhusaidia kujenga nguvu za misuli ya shingo yake. Anapokaribia umri wa mwezi 1,\nmtoto wako anaanza kuacha msisimko na utetemekaji wa uchanga. Anapata nguvu\nzaidi kila siku na kujifunza kuhusu dunia iliyomzunguka. Badiliko moja la\nkusisimua ni kuwa anaanza kutoa kelele za mtoto. Hii ndio njia yake ya\nkuzungumza na wewe! Jaribu kujibu kwa kufanya kelele za mtoto pia. Endelea\nkumzungumzisha hata unapomweka chini na kuondoka.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mtoto-wako-mchanga", 
  "uuid": "a01f2b7511b14fb3ab61524652cd977b"
}