{
  "subtitle": "Mama! Tazama ndani ya macho ya mtoto wako. ", 
  "description": "Mama! Tazama ndani ya macho ya mtoto wako. ", 
  "language": "swa_TZ", 
  "title": "Umri wa mwezi 1", 
  "primary_category": "eb5f5a1396394982938deda3e21edfd0", 
  "created_at": "2014-10-26T15:39:26+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T12:38:41.631031+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "a1b79260d3d243fcb17aaefc3c79d61f", 
  "content": "Zilizoundwa na BabyCenter Kwa sasa, mtoto wako ataanza kuangalia kitu kwa\nmacho yote mawili. Atatazama ukisogeza kitu cha kuchezea mbele yake. Lakini,\nkikitoweka, mtoto wako atasahau kama kilikuwepo! Kumbukumbu ya mtoto wako\ninaendelea kuimarika wakati wote. Atasahau kitu hicho cha kuchezea, lakini\nanajua sauti yako kila wakati, na anaikumbuka kutoka wakati alipokuwa tumboni\nmwako. Kumwogesha mtoto wako kunaweza kuwa wakati wa furaha kwenu nyote\nwawili. Tumia taulo safi na umwogeshe kwa maji mengi yaliyo safi na salama.\nHakikisha maji hayo yana joto lakini si ya moto. Watoto wengi watatulia na\nkufurahia maji. Yanaweza hata kumkumbusha wakati alipokuwa tumboni mwako.\nKamwe usimwache mtoto pekee yake akiwa ndani ya maji. Ni vizuri kumwangalia\nmtoto wako usoni na kuangaliana macho kwa macho. Hili humsaidia kuanza\nkujifunza stadi za kijamii. Hivi karibuni, mtoto wako atatambua sura yako.\nAnaweza kukupendelea wewe zaidi ya watu wengine. Anaweza kutoa kelele za mtoto\nna kurusha mateke kwa furaha anapokuona. Utaona tabasamu yake ya kwanza hivi\nkaribuni! Mtoto wako pia anatambua mazingira yake. Kelele zitaanza kumvutia,\nna ataanza kupenda vitu vyenye rangi. Kufikia sasa, mtoto wako huenda akaweza\nkuinua kichwa na kifua chake wakati amelala kifudifudi. Kujifunza jinsi ya\nkudhibiti kichwa chake ni hatua muhimu kwake. Mtoto wako pia anakusikiliza\nzaidi kila siku. Ukiongea, anaweza kuacha alichokuwa akifanya ili akusikilize.\nEndelea kumzungumzia naye, ukirudia kelele zake. Kuzungumza na mtoto wako\nkutamtuliza na kumtia moyo kukuzungumzia.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "umri-wa-mwezi-1", 
  "uuid": "a1b79260d3d243fcb17aaefc3c79d61f"
}