{
  "subtitle": "Jitayarishe kwa uchungu wa kujifungua", 
  "description": "Jitayarishe kwa uchungu wa kujifungua", 
  "language": "swa_TZ", 
  "title": "Mwezi wa 7", 
  "primary_category": "1f67f026cd014dae96fb2dcb3ce94f4a", 
  "created_at": "2014-10-22T12:19:23+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-14T18:18:43.054659+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "aa7c6b909629444d806ba22cbb57cf5c", 
  "content": "Zilizoundwa na BabyCenter Sasa mtoto wako anaweza kufumbua macho yake na\r\nkugeuza kichwa chake kuelekea upande wa mwanga, hata akiwa tumboni! Sasa\r\nanaweza kusikia, na anaweza kupiga mateke na kuruka anaposikia sauti kubwa, na\r\nkutulia unapomwimbia na kuongea naye. Hivi karibuni atageuka kichwa chini\r\nndani yako. Kichwa chake kitatoka kwanza wakati wa kujifungua, kwa hiyo\r\nanageuka juu chini, tayari kwa uchungu wa kujifungua kuanza. Mimba yako\r\ninavyokuwa kubwa zaidi, inaweza kuwa vigumu kutulia na kulala vizuri. Lala kwa\r\nupande na uweke mto kati ya miguu yako ili usaidie kushikilia mimba yako.\r\nUnaweza kuanza kuhisi maumivu ya nyonga kwa sababu sehemu ya mwili inayovutika\r\ninayoshikilia kiuno chako kwenye nyonga yako inaweza kulegea. Hii ni hali ya\r\nmwili wako kujitayarisha kwa uchungu wa kujifungua. Kupiga magoti na kuweka\r\nmikono chini kunaweza kusaidia. Utahitaji kufanya mpango wa kuenda kwa mkunga\r\nau daktari wakati wa kujifungua. Panga jinsi utakavyosafiri kwenda huko, na\r\nlabda umuombe rafiki au jamaa yako kama watakusaidia. Zungumza na familia yako\r\nna uhakikishe wanajua mahali unapohitaji kwenda. Nenda kwenye kituo cha afya\r\nsiku za mwishoni mwa ujauzito ili muuguzi au mfanyakazi wa kituo cha afya\r\naweze kukagua kama wewe na mtoto ni wazima. Wanaweza kukueleza unachohitaji\r\nkwa ajili ya kujifungua na wakati gani wa kwenda kwenye kliniki ukipata\r\nuchungu wa kujifungua.\r\n\r\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://thumbor.unicore.io", 
  "slug": "mwezi-wa-7", 
  "uuid": "aa7c6b909629444d806ba22cbb57cf5c"
}