{
  "subtitle": "Je, unaweza kuhisi mtoto wako akisogea?", 
  "description": "Je, unaweza kuhisi mtoto wako akisogea?", 
  "language": "swa_TZ", 
  "title": "Mwezi wa 5", 
  "primary_category": "1f67f026cd014dae96fb2dcb3ce94f4a", 
  "created_at": "2014-10-22T12:17:15+00:00", 
  "featured_in_category": false, 
  "modified_at": "2014-12-03T12:38:43.855799+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "cf7db9153101444f999dc6e7b5e3b6ab", 
  "content": "Zilizoundwa na BabyCenter Sasa mtoto wako tumboni mwako anakaa kama mtoto\nmchanga mara tu baada ya kuzaliwa. Macho, nyusi na kope zimekua na meno yake\nyanakua chini ya fizi zake. Vionjio kwenye ulimi wake vinaendelea kukua.\nAtaweza kuonja maziwa yako toka atakaponyonya kwa mara ya kwanza. Ana ute\nmweupe unaofunika ngozi yake. Huu hulinda ngozi ya mtoto wako na husaidia\nwakati wa kujifungua. Karibu wakati huu, unaweza kuanza kuhisi kusogea kwa\nmtoto wako. Utahisi kama viputo vidogodogo ndani yako. Mwanzoni, unaweza usiwe\nna uhakika ni nini hasa. Kwa utaratibu kusogea huko kunakuwa kwa nguvu zaidi\nkwa hiyo unakuwa na uhakika kwamba ni mtoto wako anayepiga mateke. Ni wakati\nwa kusisimua! Unaweza pia kuanza kuhisi kupumua kwa shida na huenda ukajihisi\nuzembeuzembe. Hii ni kwa sababu umebeba uzito zaidi na mimba yako inaathiri\nhali yako ya kuwa sawa. Unaweza ukawa na mvujo mkubwa zaidi na kutaka kwenda\nhaja ndogo mara nyingi zaidi. Ukigundua uvujaji damu wakati unapopiga mswaki\nmeno yako, ni kwa sababu homoni zako za ujauzito zinafanya fizi zako kuvimba\nna kuuma, hali ambayo inaweza kusababisha uvujaji damu. Piga mswaki kila siku,\nlakini kwa ungwana.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "mwezi-wa-5", 
  "uuid": "cf7db9153101444f999dc6e7b5e3b6ab"
}