{
  "subtitle": "Jitayarishe kuwa Mama!", 
  "description": "Jitayarishe kuwa Mama!", 
  "language": "swa_TZ", 
  "title": "Mwezi wa 9", 
  "primary_category": "1f67f026cd014dae96fb2dcb3ce94f4a", 
  "created_at": "2014-10-22T12:35:40+00:00", 
  "featured_in_category": true, 
  "modified_at": "2014-12-03T12:38:42.443397+00:00", 
  "_version": {
    "package_version": "0.2.5", 
    "language_version": "2.7.6", 
    "language": "python", 
    "language_version_string": "2.7.6 (default, Mar 22 2014, 22:59:56) \n[GCC 4.8.2]", 
    "package": "elastic-git"
  }, 
  "linked_pages": [], 
  "id": "dfccd34ec0324f6bb62808527b3e04c0", 
  "content": "Zilizoundwa na BabyCenter Sasa mtoto wako anaweza kuzaliwa siku yoyote!\nTumboni mwako nywele zake nyororo zilizokua kipindi cha katikati ya ujauzito\nzinaondoka. Pia anapoteza utando mng’avu uliokuwa kwenye ngozi yake uliokuwa\nunamlinda wakati akiwa anaelea kwenye majimaji tumboni mwako. Mtoto wako\nanajenga tabaka za mafuta chini ya ngozi yake, yatakayomsaidia kuwa na joto\natakapozaliwa. Watoto wachanga wanahitaji kupewa joto. Njia bora zaidi ya\nkufanya hivyo ni kumbeba mtoto karibu na kifua chako ndani ya nguo zako.\nUnaweza kuwa unajiuliza jinsi utakavyojua uchungu wa kujifungua umeanza. Kuna\nnjia tatu ambazo uchungu unaweza kuanza. \\- Unaweza kuona mvujo wenye damu\nkwenye chupi yako. Hii ni dalili kuwa uchungu unaweza kuanza siku moja au\nmbili zijazo. \\- Unaweza kupata mibano ya misuli ambayo ni kama maumivu ya\nhedhi. Inazidi kuwa mikali zaidi, ya mara kwa mara na inauma zaidi kadri\nuchungu unavyoendelea. \\- Unaweza kutokwa na maji kwa wingi au kwa\nkudondokadondoka. Hili likitokea lazima uende mara moja kwenye kituo cha afya.\nHakikisha unajua jinsi ya kufika kwenye kituo cha afya kabla ya uchungu\nkuanza. Unahitaji mkunga, muuguzi au daktari wa kukuhudumia unapokuwa katika\nuchungu wa kujifungua. Hakikisha kuwa una salio la kuongea kwenye simu yako na\npesa kwa ajili ya nauli ya basi au teksi.\n\n", 
  "source": null, 
  "featured": false, 
  "author_tags": [], 
  "image": null, 
  "published": true, 
  "position": 1, 
  "image_host": "http://qa.thumbor.unicore.io", 
  "slug": "mwezi-wa-9", 
  "uuid": "dfccd34ec0324f6bb62808527b3e04c0"
}